Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# player.stats.decodeCushion
source: Decode cushion
cs: Rezerva dekodéru
da: Dekoderreserve
de: Decoder-Reserve
el: Απόθεμα αποκωδικοποιητή
es: Reserva del decodificador
fi: Dekooderin varanto
fr: Réserve du décodeur
hr: Pričuva dekodera
hu: Dekóder tartalék
it: Riserva del decoder
ja: デコード余裕
ko: 디코드 여유
nb: Dekoderreserve
nl: Decoderreserve
pl: Zapas dekodera
pt_br: Reserva do decodificador
pt_pt: Reserva do descodificador
ro: Rezervă decodor
ru: Запас декодера
sk: Rezerva dekodéra
sv: Avkodarreserv
tr: Kod çözme payı
uk: Запас декодера
zh_hans: 解码余量
zh_hant: 解碼餘量

# player.stats.frameDelay
source: Frame delay
cs: Zpoždění snímků
da: Billedforsinkelse
de: Frame-Verzögerung
el: Καθυστέρηση καρέ
es: Retraso de fotogramas
fi: Ruutujen viive
fr: Retard des images
hr: Kašnjenje sličica
hu: Képkocka-késés
it: Ritardo dei fotogrammi
ja: フレーム遅延
ko: 프레임 지연
nb: Bildeforsinkelse
nl: Framevertraging
pl: Opóźnienie klatek
pt_br: Atraso de quadros
pt_pt: Atraso de fotogramas
ro: Întârziere cadre
ru: Задержка кадров
sk: Oneskorenie snímok
sv: Bildfördröjning
tr: Kare gecikmesi
uk: Затримка кадрів
zh_hans: 帧延迟
zh_hant: 影格延遲

# player.stats.readerAhead
source: Reader ahead
cs: Náskok čtečky
da: Læserforspring
de: Reader-Vorlauf
el: Προφόρτωση αναγνώστη
es: Adelanto del lector
fi: Lukijan ennakko
fr: Avance du lecteur
hr: Prednost čitača
hu: Olvasó előtöltés
it: Anticipo del reader
ja: リーダー先読み
ko: 리더 선행
nb: Leserforsprang
nl: Reader-voorsprong
pl: Zapas czytnika
pt_br: Adiantamento do leitor
pt_pt: Adiantamento do leitor
ro: Avans cititor
ru: Опережение чтения
sk: Náskok čítačky
sv: Läsarförsprång
tr: İleri okuma
uk: Випередження читання
zh_hans: 读取预取
zh_hant: 讀取預取

# action.shuffle
source: Shuffle
cs: Náhodně
da: Bland
de: Zufällig
el: Τυχαία
es: Aleatorio
fi: Sekoita
fr: Aléatoire
hr: Nasumično
hu: Keverés
it: Casuale
ja: シャッフル
ko: 셔플
nb: Tilfeldig
pl: Losowo
pt_br: Aleatório
pt_pt: Aleatório
ro: Aleatoriu
ru: Перемешать
sk: Náhodne
sv: Blanda
tr: Karıştır
uk: Перемішати
zh_hans: 随机播放
zh_hant: 隨機播放

# album.detail.empty
source: This album has no tracks
cs: Toto album neobsahuje žádné skladby
da: Dette album indeholder ingen numre
de: Dieses Album enthält keine Titel
el: Αυτό το άλμπουμ δεν έχει κομμάτια
es: Este álbum no tiene pistas
fi: Tässä albumissa ei ole kappaleita
fr: Cet album ne contient aucun morceau
hr: Ovaj album nema pjesama
hu: Ez az album nem tartalmaz számokat
it: Questo album non contiene brani
ja: このアルバムには曲がありません
ko: 이 앨범에는 트랙이 없습니다
nb: Dette albumet inneholder ingen spor
nl: Dit album bevat geen nummers
pl: Ten album nie zawiera utworów
pt_br: Este álbum não tem faixas
pt_pt: Este álbum não tem faixas
ro: Acest album nu conține piese
ru: В этом альбоме нет треков
sk: Tento album neobsahuje žiadne skladby
sv: Det här albumet innehåller inga spår
tr: Bu albümde parça yok
uk: У цьому альбомі немає треків
zh_hans: 此专辑中没有曲目
zh_hant: 此專輯中沒有曲目

# album.detail.play
source: Play
cs: Přehrát
da: Afspil
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducir
fi: Toista
fr: Lecture
hr: Reproduciraj
hu: Lejátszás
it: Riproduci
ja: 再生
ko: 재생
nb: Spill av
nl: Afspelen
pl: Odtwórz
pt_br: Reproduzir
pt_pt: Reproduzir
ro: Redă
ru: Воспроизвести
sk: Prehrať
sv: Spela upp
tr: Oynat
uk: Відтворити
zh_hans: 播放
zh_hant: 播放

# album.detail.shuffle
source: Shuffle
cs: Náhodně
da: Bland
de: Zufällig
el: Τυχαία
es: Aleatorio
fi: Sekoita
fr: Aléatoire
hr: Nasumično
hu: Keverés
it: Casuale
ja: シャッフル
ko: 셔플
nb: Tilfeldig
pl: Losowo
pt_br: Aleatório
pt_pt: Aleatório
ro: Aleatoriu
ru: Вперемешку
sk: Náhodne
sv: Blanda
tr: Karıştır
uk: Перемішати
zh_hans: 随机播放
zh_hant: 隨機播放

# appearance.accent.amber
source: Amber
cs: Jantarová
da: Rav
de: Bernstein
el: Κεχριμπαρί
es: Ámbar
fi: Meripihka
fr: Ambre
hr: Jantarna
hu: Borostyán
it: Ambra
ja: アンバー
ko: 호박색
nb: Rav
pl: Bursztynowy
pt_br: Âmbar
pt_pt: Âmbar
ro: Chihlimbar
ru: Янтарный
sk: Jantárová
sv: Bärnsten
tr: Kehribar
uk: Бурштиновий
zh_hans: 琥珀色
zh_hant: 琥珀色

# appearance.accent.apricot
source: Apricot
cs: Meruňková
da: Abrikos
el: Βερίκοκο
es: Albaricoque
fi: Aprikoosi
fr: Abricot
hr: Marelica
hu: Sárgabarack
it: Albicocca
ja: アプリコット
ko: 살구색
nb: Aprikos
nl: Abrikoos
pl: Morelowy
pt_br: Damasco
pt_pt: Alperce
ro: Caisă
ru: Абрикосовый
sk: Marhuľová
sv: Aprikos
tr: Kayısı
uk: Абрикосовий
zh_hans: 杏色
zh_hant: 杏色

# appearance.accent.blush
source: Blush
cs: Pudrově růžová
da: Pudderrosa
de: Zartrosa
el: Ροζ πούδρα
es: Rosa empolvado
fi: Puuteriroosa
fr: Rose poudré
hr: Puderasto ružičasta
hu: Púderrózsaszín
it: Rosa cipria
ja: ブラッシュピンク
ko: 블러시 핑크
nb: Pudderrosa
nl: Poederroze
pl: Pudrowy róż
pt_br: Rosa suave
pt_pt: Rosa-pó
ro: Roz pudrat
ru: Пудрово-розовый
sk: Púdrová ružová
sv: Puderrosa
tr: Pudra pembesi
uk: Пудрово-рожевий
zh_hans: 腮红粉
zh_hant: 腮紅粉

# appearance.accent.burgundy
source: Burgundy
cs: Vínová
da: Bordeaux
de: Burgunderrot
el: Μπορντό
es: Borgoña
fi: Burgundi
fr: Bordeaux
hr: Bordo
hu: Bordó
it: Borgogna
ja: バーガンディ
ko: 버건디
nb: Burgunder
nl: Bordeauxrood
pl: Burgundowy
pt_br: Borgonha
pt_pt: Borgonha
ro: Bordo
ru: Бургундский
sk: Bordová
sv: Vinröd
tr: Bordo
uk: Бургундський
zh_hans: 酒红色
zh_hant: 酒紅色

# appearance.accent.champagne
source: Champagne
cs: Šampaňská
de: Champagner
el: Σαμπανί
es: Champán
fi: Samppanja
hr: Šampanjac
hu: Pezsgő
ja: シャンパン
ko: 샴페인
pl: Szampański
pt_br: Champanhe
pt_pt: Champanhe
ro: Șampanie
ru: Шампань
sk: Šampanská
tr: Şampanya
uk: Шампань
zh_hans: 香槟色
zh_hant: 香檳色

# appearance.accent.cobalt
source: Cobalt
cs: Kobaltová
da: Kobolt
de: Kobalt
el: Κοβαλτί
es: Cobalto
fi: Koboltti
hr: Kobaltna
hu: Kobaltkék
it: Cobalto
ja: コバルト
ko: 코발트
nb: Kobolt
nl: Kobalt
pl: Kobaltowy
pt_br: Cobalto
pt_pt: Cobalto
ru: Кобальтовый
sk: Kobaltová
sv: Kobolt
tr: Kobalt
uk: Кобальтовий
zh_hans: 钴蓝
zh_hant: 鈷藍

# appearance.accent.copper
source: Copper
cs: Měděná
da: Kobber
de: Kupfer
el: Χάλκινο
es: Cobre
fi: Kupari
fr: Cuivre
hr: Bakrena
hu: Réz
it: Rame
ja: カッパー
ko: 구리
nb: Kobber
nl: Koper
pl: Miedziany
pt_br: Cobre
pt_pt: Cobre
ro: Cupru
ru: Медный
sk: Medená
sv: Koppar
tr: Bakır
uk: Мідний
zh_hans: 铜色
zh_hant: 銅色

# appearance.accent.cyan
source: Cyan
cs: Azurová
el: Κυανό
es: Cian
fi: Syaani
hr: Cijan
hu: Cián
it: Ciano
ja: シアン
ko: 시안
nl: Cyaan
pl: Cyjan
pt_br: Ciano
pt_pt: Ciano
ro: Cian
ru: Циан
sk: Azúrová
tr: Camgöbeği
uk: Ціан
zh_hans: 青色
zh_hant: 青色

# appearance.accent.emerald
source: Emerald
cs: Smaragd
da: Smaragd
de: Smaragd
el: Σμαράγδι
es: Esmeralda
fi: Smaragdi
fr: Émeraude
hr: Smaragd
hu: Smaragd
it: Smeraldo
ja: エメラルド
ko: 에메랄드
nb: Smaragd
nl: Smaragd
pl: Szmaragd
pt_br: Esmeralda
pt_pt: Esmeralda
ro: Smarald
ru: Изумруд
sk: Smaragd
sv: Smaragd
tr: Zümrüt
uk: Смарагд
zh_hans: 祖母绿
zh_hant: 祖母綠

# appearance.accent.indigo
source: Indigo
cs: Indigová
el: Λουλακί
es: Índigo
hu: Indigó
it: Indaco
ja: インディゴ
ko: 인디고
pl: Indygo
pt_br: Índigo
pt_pt: Índigo
ru: Индиго
sk: Indigová
tr: Çivit
uk: Індиго
zh_hans: 靛蓝色
zh_hant: 靛藍色

# appearance.accent.lavender
source: Lavender
cs: Levandule
da: Lavendel
de: Lavendel
el: Λεβάντα
es: Lavanda
fi: Laventeli
fr: Lavande
hr: Lavanda
hu: Levendula
it: Lavanda
ja: ラベンダー
ko: 라벤더
nb: Lavendel
nl: Lavendel
pl: Lawenda
pt_br: Lavanda
pt_pt: Lavanda
ro: Lavandă
ru: Лаванда
sk: Levanduľa
sv: Lavendel
tr: Lavanta
uk: Лаванда
zh_hans: 薰衣草
zh_hant: 薰衣草

# appearance.accent.lime
source: Lime
cs: Limetková
da: Limegrøn
de: Limettengrün
el: Λαχανί
es: Lima
fi: Limetinvihreä
fr: Vert citron
hr: Limeta
hu: Limezöld
it: Verde lime
ja: ライム
ko: 라임
nb: Limegrønn
nl: Limoengroen
pl: Limonkowy
pt_br: Verde-limão
pt_pt: Verde-lima
ro: Verde lime
ru: Лаймовый
sk: Limetková
sv: Limegrön
tr: Misket limonu
uk: Лаймовий
zh_hans: 青柠色
zh_hant: 萊姆色

# appearance.accent.mint
source: Mint
cs: Máta
da: Mynte
de: Minze
el: Μέντα
es: Menta
fi: Minttu
fr: Menthe
hr: Menta
hu: Menta
it: Menta
ja: ミント
ko: 민트
nb: Mynte
pl: Mięta
pt_br: Menta
pt_pt: Menta
ro: Mentă
ru: Мятный
sk: Mäta
sv: Mynta
tr: Nane
uk: М'ятний
zh_hans: 薄荷色
zh_hant: 薄荷色

# appearance.accent.orange
source: Orange
cs: Oranžová
el: Πορτοκαλί
es: Naranja
fi: Oranssi
hr: Narančasta
hu: Narancs
it: Arancione
ja: オレンジ
ko: 주황
nb: Oransje
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja
pt_pt: Laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
tr: Turuncu
uk: Помаранчевий
zh_hans: 橙色
zh_hant: 橙色

# appearance.accent.petrol
source: Petrol
cs: Petrolejová
da: Petroleum
el: Πετρόλ
es: Azul petróleo
fi: Petrooli
fr: Bleu pétrole
hu: Petrolkék
it: Petrolio
ja: ペトロールブルー
ko: 페트롤
pl: Petrolowy
pt_br: Azul-petróleo
pt_pt: Azul-petróleo
ru: Петрольный
sk: Petrolejová
uk: Петрольний
zh_hans: 石油蓝
zh_hant: 石油藍

# appearance.accent.royalViolet
source: Royal Violet
cs: Královská fialová
da: Kongelig violet
de: Königsviolett
el: Βασιλικό βιολετί
es: Violeta real
fi: Kuninkaallinen violetti
fr: Violet royal
hr: Kraljevska ljubičasta
hu: Királyi lila
it: Viola reale
ja: ロイヤルバイオレット
ko: 로열 바이올렛
nb: Kongelig fiolett
nl: Koninklijk violet
pl: Królewski fiolet
pt_br: Violeta-real
pt_pt: Violeta-real
ro: Violet regal
ru: Королевский фиолетовый
sk: Kráľovská fialová
sv: Kunglig violett
tr: Kraliyet moru
uk: Королівський фіолетовий
zh_hans: 皇家紫
zh_hant: 皇家紫

# appearance.accent.ruby
source: Ruby
cs: Rubínová
da: Rubinrød
de: Rubinrot
el: Ρουμπινί
es: Rubí
fi: Rubiininpunainen
fr: Rubis
hr: Rubinska crvena
hu: Rubinvörös
it: Rubino
ja: ルビーレッド
ko: 루비
nb: Rubinrød
nl: Robijnrood
pl: Rubinowy
pt_br: Rubi
pt_pt: Rubi
ro: Rubiniu
ru: Рубиновый
sk: Rubínová
sv: Rubinröd
tr: Yakut
uk: Рубіновий
zh_hans: 红宝石色
zh_hant: 紅寶石色

# appearance.accent.sky
source: Sky
cs: Nebeská modrá
da: Himmelblå
de: Himmelblau
el: Γαλάζιο του ουρανού
es: Azul cielo
fi: Taivaansininen
fr: Bleu ciel
hr: Nebesko plava
hu: Égkék
it: Azzurro cielo
ja: スカイブルー
ko: 하늘색
nb: Himmelblå
nl: Hemelsblauw
pl: Błękit nieba
pt_br: Azul-celeste
pt_pt: Azul-celeste
ro: Albastru-celest
ru: Небесно-голубой
sk: Nebeská modrá
sv: Himmelsblå
tr: Gök mavisi
uk: Небесно-блакитний
zh_hans: 天空蓝
zh_hant: 天空藍

# appearance.accent.solarOrange
source: Solar Orange
cs: Solární oranžová
da: Solorange
el: Ηλιακό πορτοκαλί
es: Naranja solar
fi: Aurinko-oranssi
fr: Orange solaire
hr: Sunčano narančasta
hu: Napnarancs
it: Arancione solare
ja: ソーラーオレンジ
ko: 솔라 오렌지
nb: Soloransje
nl: Zonneoranje
pl: Słoneczny pomarańczowy
pt_br: Laranja solar
pt_pt: Laranja solar
ro: Portocaliu solar
ru: Солнечно-оранжевый
sk: Solárna oranžová
sv: Solorange
tr: Güneş turuncusu
uk: Сонячно-помаранчевий
zh_hans: 太阳橙
zh_hant: 太陽橙

# appearance.accent.system
source: System Blue
cs: Systémová modrá
da: Systemblå
de: Systemblau
el: Μπλε συστήματος
es: Azul del sistema
fi: Järjestelmän sininen
fr: Bleu système
hr: Sistemska plava
hu: Rendszerkék
it: Blu di sistema
ja: システムブルー
ko: 시스템 블루
nb: Systemblå
nl: Systeemblauw
pl: Niebieski systemowy
pt_br: Azul do sistema
pt_pt: Azul do sistema
ro: Albastru de sistem
ru: Системный синий
sk: Systémová modrá
sv: Systemblå
tr: Sistem mavisi
uk: Системний синій
zh_hans: 系统蓝
zh_hant: 系統藍

# appearance.accent.ultraviolet
source: Ultraviolet
cs: Ultrafialová
de: Ultraviolett
el: Υπεριώδες
es: Ultravioleta
fi: Ultravioletti
hr: Ultraljubičasta
hu: Ultraibolya
it: Ultravioletto
ja: ウルトラバイオレット
ko: 울트라바이올렛
nb: Ultrafiolett
pl: Ultrafiolet
pt_br: Ultravioleta
pt_pt: Ultravioleta
ru: Ультрафиолетовый
sk: Ultrafialová
sv: Ultraviolett
tr: Ultraviyole
uk: Ультрафіолетовий
zh_hans: 紫外色
zh_hant: 紫外色

# appearance.accent.violet
source: Violet
cs: Fialová
de: Violett
el: Βιολετί
es: Violeta
fi: Violetti
hr: Ljubičasta
hu: Ibolya
it: Viola
ja: バイオレット
ko: 보라
nb: Fiolett
pl: Fioletowy
pt_br: Violeta
pt_pt: Violeta
ru: Фиолетовый
sk: Fialová
sv: Violett
tr: Menekşe
uk: Фіолетовий
zh_hans: 紫罗兰色
zh_hant: 紫羅蘭色

# appearance.accentPicker.title
source: Accent Color
cs: Barva zvýraznění
da: Fremhævningsfarve
de: Akzentfarbe
el: Χρώμα έμφασης
es: Color de acento
fi: Korostusväri
fr: Couleur d’accentuation
hr: Naglasna boja
hu: Kiemelőszín
it: Colore d’accento
ja: アクセントカラー
ko: 강조 색상
nb: Aksentfarge
nl: Accentkleur
pl: Kolor akcentu
pt_br: Cor de destaque
pt_pt: Cor de realce
ro: Culoare de accent
ru: Акцентный цвет
sk: Farba zvýraznenia
sv: Accentfärg
tr: Vurgu rengi
uk: Акцентний колір
zh_hans: 强调色
zh_hant: 強調色

# appearance.background.aurora
source: Accent Aurora
cs: Akcentová polární záře
da: Nordlys i fremhævningsfarven
de: Akzent-Aurora
el: Σέλας έμφασης
es: Aurora de acento
fi: Korostusvärin revontulet
fr: Aurore d’accent
hr: Aurora naglaska
hu: Kiemelő aurora
it: Aurora d’accento
ja: アクセントオーロラ
ko: 액센트 오로라
nb: Aksentnordlys
pl: Akcentowa zorza
pt_br: Aurora de destaque
pt_pt: Aurora de realce
ro: Auroră de accent
ru: Акцентная аврора
sk: Akcentová polárna žiara
sv: Accentnorrsken
tr: Vurgu aurorası
uk: Акцентна аврора
zh_hans: 强调色极光
zh_hant: 強調色極光

# appearance.background.graphite
source: Graphite Glass
cs: Grafitové sklo
da: Grafitglas
de: Graphitglas
el: Γυαλί γραφίτη
es: Cristal de grafito
fi: Grafiittilasi
fr: Verre graphite
hr: Grafitno staklo
hu: Grafitüveg
it: Vetro grafite
ja: グラファイトガラス
ko: 그래파이트 글래스
nb: Grafittglass
nl: Grafietglas
pl: Grafitowe szkło
pt_br: Vidro grafite
pt_pt: Vidro de grafite
ro: Sticlă grafit
ru: Графитовое стекло
sk: Grafitové sklo
sv: Grafitglas
tr: Grafit cam
uk: Графітове скло
zh_hans: 石墨玻璃
zh_hant: 石墨玻璃

# appearance.background.noir
source: Cinema Noir
cs: Filmový noir
da: Film noir
el: Κινηματογραφικό νουάρ
fi: Elokuvanoir
fr: Cinéma noir
hr: Filmski noir
ja: シネマノワール
ko: 시네마 누아르
pl: Kinowy noir
ru: Кинонуар
sk: Film noir
uk: Кінонуар
zh_hans: 影院黑
zh_hant: 影院黑

# appearance.background.oled
source: OLED Black
cs: OLED černá
da: OLED-sort
de: OLED-Schwarz
el: Μαύρο OLED
es: Negro OLED
fi: OLED-musta
fr: Noir OLED
hr: OLED crna
hu: OLED-fekete
it: Nero OLED
ja: OLEDブラック
ko: OLED 블랙
nb: OLED-svart
nl: OLED-zwart
pl: Czerń OLED
pt_br: Preto OLED
pt_pt: Preto OLED
ro: Negru OLED
ru: Чёрный OLED
sk: OLED čierna
sv: OLED-svart
tr: OLED siyahı
uk: Чорний OLED
zh_hans: OLED 纯黑
zh_hant: OLED 純黑

# appearance.backgroundPicker.title
source: Background
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
fi: Tausta
fr: Arrière-plan
hr: Pozadina
hu: Háttér
it: Sfondo
ja: 背景
ko: 배경
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_br: Fundo
pt_pt: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sv: Bakgrund
tr: Arka plan
uk: Фон
zh_hans: 背景
zh_hant: 背景

# appearance.category.basic
source: Basic
cs: Základní
da: Basis
de: Basis
el: Βασικά
es: Básico
fi: Perus
fr: Essentiel
hr: Osnovno
hu: Alap
it: Base
ja: ベーシック
ko: 기본
nb: Grunnleggende
nl: Basis
pl: Podstawowe
pt_br: Básico
pt_pt: Básico
ro: De bază
ru: Базовые
sk: Základné
sv: Grundläggande
tr: Temel
uk: Базові
zh_hans: 基础
zh_hant: 基本

# appearance.category.bold
source: Bold
cs: Výrazné
da: Kraftig
de: Kräftig
el: Έντονα
es: Intenso
fi: Voimakas
fr: Vif
hr: Intenzivno
hu: Élénk
it: Vivace
ja: ビビッド
ko: 강렬함
nb: Kraftig
nl: Krachtig
pl: Wyraziste
pt_br: Intenso
pt_pt: Intenso
ro: Intens
ru: Яркие
sk: Výrazné
sv: Kraftfull
tr: Canlı
uk: Насичені
zh_hans: 浓烈
zh_hant: 濃烈

# appearance.category.cinematic
source: Cinematic
cs: Filmové
da: Filmisk
de: Filmisch
el: Κινηματογραφικά
es: Cinematográfico
fi: Elokuvallinen
fr: Cinématographique
hr: Filmsko
hu: Filmes
it: Cinematografico
ja: シネマティック
ko: 시네마틱
nb: Filmisk
nl: Filmisch
pl: Filmowe
pt_br: Cinematográfico
pt_pt: Cinematográfico
ro: Cinematografic
ru: Кинематографические
sk: Filmové
sv: Filmisk
tr: Sinematik
uk: Кінематографічні
zh_hans: 电影感
zh_hant: 電影感

# appearance.category.electric
source: Electric
cs: Elektrické
da: Elektrisk
de: Elektrisch
el: Ηλεκτρικά
es: Eléctrico
fi: Sähköinen
fr: Électrique
hr: Električno
hu: Elektromos
it: Elettrico
ja: エレクトリック
ko: 일렉트릭
nb: Elektrisk
nl: Elektrisch
pl: Elektryczne
pt_br: Elétrico
pt_pt: Elétrico
ru: Электрические
sk: Elektrické
sv: Elektrisk
tr: Elektrik
uk: Електричні
zh_hans: 电光
zh_hant: 電光

# appearance.category.pastel
source: Pastel
cs: Pastelové
de: Pastell
el: Παστέλ
fi: Pastelli
hr: Pastelno
hu: Pasztell
it: Pastello
ja: パステル
ko: 파스텔
nb: Pastell
pl: Pastelowe
ru: Пастельные
sk: Pastelové
sv: Pastell
uk: Пастельні
zh_hans: 柔和
zh_hant: 柔和

# appearance.free
source: Free
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
fi: Ilmainen
fr: Gratuit
hr: Besplatno
hu: Ingyenes
it: Gratis
ja: 無料
ko: 무료
nb: Gratis
nl: Gratis
pl: Za darmo
pt_br: Grátis
pt_pt: Grátis
ro: Gratuit
ru: Бесплатно
sk: Zadarmo
sv: Gratis
tr: Ücretsiz
uk: Безкоштовно
zh_hans: 免费
zh_hant: 免費

# appearance.motion.animated
source: Animated
cs: Animované
da: Animeret
de: Animiert
el: Κινούμενο
es: Animado
fi: Animoitu
fr: Animé
hr: Animirana
hu: Animált
it: Animato
ja: アニメーション
ko: 애니메이션
nb: Animert
nl: Geanimeerd
pl: Animowane
pt_br: Animado
pt_pt: Animado
ro: Animat
ru: Анимированный
sk: Animované
sv: Animerad
tr: Animasyonlu
uk: Анімований
zh_hans: 动态
zh_hant: 動態

# appearance.motion.static
source: Static
cs: Statické
da: Statisk
de: Statisch
el: Στατικό
es: Estático
fi: Staattinen
fr: Statique
hr: Statična
hu: Statikus
it: Statico
ja: 静止
ko: 정적
nb: Statisk
nl: Statisch
pl: Statyczne
pt_br: Estático
pt_pt: Estático
ru: Статичный
sk: Statické
sv: Statisk
tr: Statik
uk: Статичний
zh_hans: 静态
zh_hant: 靜態

# appearance.selected
source: Selected
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
fi: Valittu
fr: Sélectionné
hr: Odabrano
hu: Kiválasztva
it: Selezionato
ja: 選択中
ko: 선택됨
nb: Valgt
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybrané
sv: Vald
tr: Seçili
uk: Вибрано
zh_hans: 已选择
zh_hant: 已選取

# auth.discovery.alreadyAdded
source: Already added
cs: Již přidáno
da: Allerede tilføjet
de: Bereits hinzugefügt
el: Ήδη προστέθηκε
es: Ya añadido
fi: Jo lisätty
fr: Déjà ajouté
hr: Već dodano
hu: Már hozzáadva
it: Già aggiunto
ja: 追加済み
ko: 이미 추가됨
nb: Allerede lagt til
nl: Al toegevoegd
pl: Już dodano
pt_br: Já adicionado
pt_pt: Já adicionado
ro: Deja adăugat
ru: Уже добавлен
sk: Už pridané
sv: Redan tillagd
tr: Zaten eklendi
uk: Вже додано
zh_hans: 已添加
zh_hant: 已加入

# auth.discovery.empty.title
source: No servers found. Enter your server address manually.
cs: Nebyly nalezeny žádné servery. Zadejte adresu serveru ručně.
da: Ingen servere fundet. Indtast din serveradresse manuelt.
de: Keine Server gefunden. Gib die Serveradresse manuell ein.
el: Δεν βρέθηκαν διακομιστές. Εισαγάγετε τη διεύθυνση χειροκίνητα.
es: No se encontraron servidores. Introduce la dirección del servidor manualmente.
fi: Palvelimia ei löytynyt. Anna palvelimen osoite käsin.
fr: Aucun serveur trouvé. Saisissez l'adresse du serveur manuellement.
hr: Nema pronađenih servera. Unesite adresu servera ručno.
hu: Nem található szerver. Adja meg a szerver címét kézzel.
it: Nessun server trovato. Inserisci manualmente l'indirizzo del server.
ja: サーバーが見つかりません。サーバーアドレスを手動で入力してください。
ko: 서버를 찾을 수 없습니다. 서버 주소를 직접 입력하세요.
nb: Ingen servere funnet. Skriv inn serveradressen manuelt.
nl: Geen servers gevonden. Voer het serveradres handmatig in.
pl: Nie znaleziono serwerów. Wprowadź adres serwera ręcznie.
pt_br: Nenhum servidor encontrado. Digite o endereço do servidor manualmente.
pt_pt: Nenhum servidor encontrado. Introduza o endereço do servidor manualmente.
ro: Niciun server găsit. Introdu manual adresa serverului.
ru: Серверы не найдены. Введите адрес сервера вручную.
sk: Nenašli sa žiadne servery. Zadajte adresu servera ručne.
sv: Inga servrar hittades. Ange serveradressen manuellt.
tr: Sunucu bulunamadı. Sunucu adresini elle girin.
uk: Серверів не знайдено. Введіть адресу сервера вручну.
zh_hans: 未找到服务器。请手动输入服务器地址。
zh_hant: 找不到伺服器。請手動輸入伺服器位址。

# auth.discovery.manual
source: Enter address manually
cs: Zadat adresu ručně
da: Indtast adresse manuelt
de: Adresse manuell eingeben
el: Χειροκίνητη εισαγωγή διεύθυνσης
es: Introducir dirección manualmente
fi: Anna osoite käsin
fr: Saisir l'adresse manuellement
hr: Ručni unos adrese
hu: Cím megadása kézzel
it: Inserisci indirizzo manualmente
ja: アドレスを手動で入力
ko: 주소 직접 입력
nb: Skriv inn adresse manuelt
nl: Adres handmatig invoeren
pl: Wprowadź adres ręcznie
pt_br: Inserir endereço manualmente
pt_pt: Introduzir endereço manualmente
ro: Introdu adresa manual
ru: Ввести адрес вручную
sk: Zadať adresu ručne
sv: Ange adress manuellt
tr: Adresi elle gir
uk: Ввести адресу вручну
zh_hans: 手动输入地址
zh_hant: 手動輸入位址

# auth.discovery.scanning
source: Searching your network…
cs: Prohledávání sítě…
da: Søger på dit netværk…
de: Netzwerk wird durchsucht…
el: Αναζήτηση στο δίκτυό σας…
es: Buscando en tu red…
fi: Etsitään verkostasi…
fr: Recherche sur votre réseau…
hr: Pretraživanje vaše mreže…
hu: Hálózat keresése…
it: Ricerca nella rete…
ja: ネットワークを検索中…
ko: 네트워크 검색 중…
nb: Søker i nettverket…
nl: Netwerk doorzoeken…
pl: Przeszukiwanie sieci…
pt_br: Procurando na sua rede…
pt_pt: A procurar na sua rede…
ro: Se caută în rețea…
ru: Поиск в сети…
sk: Prehľadávanie siete…
sv: Söker i nätverket…
tr: Ağınız taranıyor…
uk: Пошук у мережі…
zh_hans: 正在搜索您的网络…
zh_hant: 正在搜尋您的網路…

# auth.discovery.title
source: Find your server
cs: Najděte svůj server
da: Find din server
de: Server finden
el: Βρείτε τον διακομιστή σας
es: Encuentra tu servidor
fi: Etsi palvelimesi
fr: Trouvez votre serveur
hr: Pronađite svoj server
hu: Keresse meg a szervert
it: Trova il tuo server
ja: サーバーを探す
ko: 서버 찾기
nb: Finn serveren din
nl: Vind je server
pl: Znajdź swój serwer
pt_br: Encontre seu servidor
pt_pt: Encontre o seu servidor
ro: Găsește-ți serverul
ru: Найдите свой сервер
sk: Nájdite svoj server
sv: Hitta din server
tr: Sunucunu bul
uk: Знайдіть свій сервер
zh_hans: 查找您的服务器
zh_hant: 尋找您的伺服器

# auth.login.password
source: Password
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
fi: Salasana
fr: Mot de passe
hr: Lozinka
hu: Jelszó
ja: パスワード
ko: 비밀번호
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sk: Heslo
sv: Lösenord
tr: Şifre
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

# auth.login.quickConnect
source: Use Quick Connect
cs: Použít Quick Connect
da: Brug Quick Connect
de: Quick Connect verwenden
el: Χρήση Quick Connect
es: Usar Quick Connect
fi: Käytä Quick Connectia
fr: Utiliser Quick Connect
hr: Koristi Quick Connect
hu: Gyors csatlakozás
it: Usa Quick Connect
ja: クイック接続を使用
ko: 빠른 연결 사용
nb: Bruk Quick Connect
nl: Quick Connect gebruiken
pl: Użyj Quick Connect
pt_br: Usar Quick Connect
pt_pt: Usar Quick Connect
ro: Folosește Quick Connect
ru: Быстрое подключение
sk: Použiť Quick Connect
sv: Använd Quick Connect
tr: Hızlı Bağlantı kullan
uk: Використати Quick Connect
zh_hans: 使用快速连接
zh_hant: 使用 Quick Connect

# auth.login.signIn
source: Sign In
cs: Přihlásit
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu
fr: Se connecter
hr: Prijava
hu: Bejelentkezés
it: Accedi
ja: サインイン
ko: 로그인
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
ro: Autentificare
ru: Войти
sk: Prihlásiť
sv: Logga in
tr: Giriş Yap
uk: Увійти
zh_hans: 登录
zh_hant: 登入

# auth.login.subtitle
source: Sign in to your account
cs: Přihlaste se ke svému účtu
da: Log ind på din konto
de: Melde dich bei deinem Konto an
el: Συνδεθείτε στον λογαριασμό σας
es: Inicia sesión en tu cuenta
fi: Kirjaudu tilillesi
fr: Connectez-vous à votre compte
hr: Prijavite se na svoj račun
hu: Jelentkezz be a fiókodba
it: Accedi al tuo account
ja: アカウントにサインイン
ko: 계정에 로그인
nb: Logg inn på kontoen din
nl: Log in op je account
pl: Zaloguj się na swoje konto
pt_br: Entre na sua conta
pt_pt: Inicie sessão na sua conta
ro: Autentifică-te în cont
ru: Войдите в свою учётную запись
sk: Prihláste sa do svojho účtu
sv: Logga in på ditt konto
tr: Hesabınıza giriş yapın
uk: Увійдіть до свого облікового запису
zh_hans: 登录您的账户
zh_hant: 登入您的帳號
